Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: %lld из %lld кормлений
de: %1$lld von %2$lld Mahlzeiten
en: %1$lld of %2$lld feedings
es: %1$lld de %2$lld tomas
fr: %1$lld repas sur %2$lld
it: %1$lld pasti su %2$lld
ja: %2$lld回中 %1$lld回
ko: %2$lld회 중 %1$lld회
nl: %1$lld van %2$lld voedingen
pl: %1$lld z %2$lld posiłków
pt_br: %1$lld de %2$lld refeições
tr: %2$lld öğünden %1$lld
uk: %1$lld з %2$lld годувань
zh_hans: %2$lld 次中的第 %1$lld 次

source: Продолжай вводить продукт — записано %lld из %lld кормлений. Следи за реакцией 👀
de: Führe das Lebensmittel weiter ein – %1$lld von %2$lld Mahlzeiten erfasst. Achte auf Reaktionen 👀
en: Keep introducing the food — %1$lld of %2$lld feedings logged. Watch for reactions 👀
es: Sigue introduciendo el alimento: %1$lld de %2$lld tomas registradas. Atenta a las reacciones 👀
fr: Continue d'introduire l'aliment — %1$lld repas sur %2$lld enregistrés. Surveille les réactions 👀
it: Continua a introdurre l'alimento — %1$lld pasti su %2$lld registrati. Occhio alle reazioni 👀
ja: 食材の導入を続けましょう — %2$lld回中 %1$lld回を記録済み。反応に注意 👀
ko: 재료를 계속 진행하세요 — %2$lld회 중 %1$lld회 기록됨. 반응을 살펴보세요 👀
nl: Ga door met introduceren — %1$lld van %2$lld voedingen vastgelegd. Let op reacties 👀
pl: Kontynuuj wprowadzanie — zapisano %1$lld z %2$lld posiłków. Uważaj na reakcje 👀
pt_br: Continue introduzindo o alimento — %1$lld de %2$lld refeições registradas. Fique de olho nas reações 👀
tr: Gıdayı vermeye devam et — %2$lld öğünden %1$lld kaydedildi. Tepkilere dikkat 👀
uk: Продовжуй вводити продукт — записано %1$lld з %2$lld годувань. Стеж за реакцією 👀
zh_hans: 继续添加这种食材 — 已记录 %2$lld 次中的 %1$lld 次。注意观察反应 👀

source: Ранний пользователь
de: Früher Nutzer
en: Early user
es: Usuario desde el principio
fr: Utilisateur de la première heure
it: Utente della prima ora
ja: 初期ユーザー
ko: 초기 사용자
nl: Vroege gebruiker
pl: Wczesny użytkownik
pt_br: Usuário desde o começo
tr: İlk kullanıcı
uk: Ранній користувач
zh_hans: 早期用户

source: Pudding пока полностью бесплатный. Когда появятся платные возможности, для тебя они останутся бесплатными — ты пришёл в самом начале.
de: Pudding ist derzeit komplett kostenlos. Wenn kostenpflichtige Funktionen kommen, bleiben sie für dich kostenlos – du warst von Anfang an dabei.
en: Pudding is completely free for now. When paid features arrive, they stay free for you — you were here from the start.
es: Pudding es completamente gratis por ahora. Cuando lleguen las funciones de pago, para ti seguirán siendo gratuitas: estuviste desde el principio.
fr: Pudding est entièrement gratuit pour l'instant. Quand des fonctions payantes arriveront, elles resteront gratuites pour toi — tu étais là dès le début.
it: Pudding è del tutto gratuito per ora. Quando arriveranno le funzioni a pagamento, per te resteranno gratuite: c'eri fin dall'inizio.
ja: Pudding は今のところ完全に無料です。有料機能が登場しても、あなたには無料のままです。最初からいてくれたので。
ko: Pudding은 지금은 완전히 무료입니다. 유료 기능이 생겨도 당신에게는 계속 무료입니다 — 처음부터 함께했으니까요.
nl: Pudding is voorlopig helemaal gratis. Komen er betaalde functies, dan blijven ze voor jou gratis — jij was er vanaf het begin.
pl: Pudding jest na razie całkowicie darmowy. Gdy pojawią się funkcje płatne, dla ciebie zostaną darmowe — byłeś tu od początku.
pt_br: O Pudding é totalmente gratuito por enquanto. Quando surgirem recursos pagos, para você eles seguirão gratuitos — você esteve aqui desde o começo.
tr: Pudding şimdilik tamamen ücretsiz. Ücretli özellikler geldiğinde senin için ücretsiz kalacaklar — en baştan buradaydın.
uk: Pudding поки що повністю безкоштовний. Коли зʼявляться платні можливості, для тебе вони лишаться безкоштовними — ти прийшов на самому початку.
zh_hans: Pudding 目前完全免费。将来即使有付费功能，对你也依然免费——你从一开始就在。

source: Оформление
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
tr: Görünüm
uk: Оформлення
zh_hans: 外观

source: Системная
de: Systemeinstellung
en: System
es: Sistema
fr: Système
it: Sistema
ja: システムに合わせる
ko: 시스템 설정
nl: Systeem
pl: Systemowy
pt_br: Sistema
tr: Sistem
uk: Системна
zh_hans: 跟随系统

source: Светлая
de: Hell
en: Light
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
tr: Açık
uk: Світла
zh_hans: 浅色

source: Тёмная
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
tr: Koyu
uk: Темна
zh_hans: 深色

source: Попадёт в трекер поддержки и получит длинное окно наблюдения.
de: Kommt in den Auffrischungs-Tracker und bekommt das längere Beobachtungsfenster.
en: Goes into the maintenance tracker and gets the longer observation window.
es: Entra en el seguimiento de alérgenos y usa la ventana de observación larga.
fr: Entre dans le suivi des allergènes et reçoit la fenêtre d'observation longue.
it: Entra nel monitoraggio degli allergeni e usa la finestra di osservazione lunga.
ja: アレルゲンの管理に入り、観察期間は長いほうが適用されます。
ko: 알레르겐 관리에 포함되고 더 긴 관찰 기간이 적용됩니다.
nl: Komt in de allergenentracker en krijgt het langere observatievenster.
pl: Trafi do trackera alergenów i dostanie dłuższe okno obserwacji.
pt_br: Entra no acompanhamento de alérgenos e usa a janela de observação longa.
tr: Alerjen takibine girer ve daha uzun gözlem penceresini alır.
uk: Потрапить у трекер підтримки й отримає довше вікно спостереження.
zh_hans: 会进入过敏原追踪，并使用较长的观察期。

source: «%@» и все его записи в дневнике удалятся. Действие необратимо.
de: „%@“ und alle zugehörigen Tagebucheinträge werden gelöscht. Das lässt sich nicht rückgängig machen.
en: “%@” and all its diary entries will be deleted. This can’t be undone.
es: Se eliminarán «%@» y todos sus registros del diario. Esta acción no se puede deshacer.
fr: « %@ » et toutes ses entrées dans le journal seront supprimés. Cette action est irréversible.
it: "%@" e tutte le sue voci nel diario verranno eliminate. L'operazione è irreversibile.
ja: 「%@」とその日記の記録はすべて削除されます。この操作は取り消せません。
ko: 「%@」와(과) 모든 일기 기록이 삭제돼요. 되돌릴 수 없어요.
nl: “%@” en alle bijbehorende dagboeknotities worden verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: „%@” i wszystkie jego wpisy w dzienniczku zostaną usunięte. Tej operacji nie da się cofnąć.
pt_br: “%@” e todos os seus registros no diário serão apagados. Isso não pode ser desfeito.
tr: “%@” ve günlükteki tüm kayıtları silinecek. Bu işlem geri alınamaz.
uk: «%@» і всі його записи в щоденнику буде видалено. Дію не можна скасувати.
zh_hans: “%@”及其所有日记记录都会被删除，此操作无法撤销。

source: %@ мес
de: %@ Mon.
en: %@ mo
es: %@ meses
fr: %@ mois
it: %@ mesi
ja: %@か月
ko: %@개월
nl: %@ mnd
pl: %@ mies.
pt_br: %@ meses
tr: %@ ay
uk: %@ міс
zh_hans: %@个月

source: %lld аллергенов ждут — дай, чтобы сохранить толерантность
de: %lld Allergene warten – gib sie, um die Toleranz zu erhalten
en: %lld allergens are waiting — give them to keep tolerance
es: %lld alérgenos esperan: dáselos para mantener la tolerancia
fr: %lld allergènes attendent — donne-les pour maintenir la tolérance
it: %lld allergeni ti aspettano — dagli per mantenere la tolleranza
ja: %lld件のアレルゲンが待っています。耐性を保つためにあげましょう
ko: 알레르겐 %lld개가 기다리고 있어요 — 내성을 유지하려면 먹여 주세요
nl: %lld allergenen wachten — geef ze om de tolerantie te behouden
pl: %lld alergeny czekają — podaj, aby utrzymać tolerancję
pt_br: %lld alérgenos estão esperando — dê para manter a tolerância
tr: %lld alerjen bekliyor — toleransı korumak için ver
uk: %lld алергени чекають — дай, щоб зберегти толерантність
zh_hans: %lld种过敏原在等着——喂一下，保持耐受

source: %lld дн
de: %lld Tage
en: %lld days
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
tr: %lld gün
zh_hans: %lld天

source: %lld мес
de: %lld Mon.
en: %lld mo
es: %lld meses
fr: %lld mois
it: %lld mesi
ja: %lldか月
ko: %lld개월
nl: %lld mnd
pl: %lld mies.
pt_br: %lld meses
tr: %lld ay
uk: %lld міс
zh_hans: %lld个月

source: %lld продуктов введено
de: %lld Lebensmittel eingeführt
en: %lld foods introduced
es: %lld alimentos introducidos
fr: %lld aliments introduits
it: %lld alimenti introdotti
ja: %lld品の食材を導入済み
ko: %lld개 식품 도입 완료
nl: %lld producten geïntroduceerd
pl: wprowadzono %lld produkty
pt_br: %lld alimentos introduzidos
tr: %lld besin tanıtıldı
uk: %lld продукти введено
zh_hans: 已引入%lld种食物

source: %lld×/нед
de: %lld×/Wo.
en: %lld×/wk
es: %lld×/sem
fr: %lld×/sem
it: %lld×/sett
ja: 週%lld回
ko: 주 %lld회
nl: %lld×/wk
pl: %lld×/tydz.
pt_br: %lld×/sem
tr: %lld×/hafta
uk: %lld×/тиж
zh_hans: %lld次/周

source: ×/нед
de: ×/Wo.
en: ×/wk
es: ×/sem
fr: ×/sem
it: ×/sett
ja: 回/週
ko: 회/주
nl: ×/wk
pl: ×/tydz.
pt_br: ×/sem
tr: ×/hafta
uk: ×/тиж
zh_hans: 次/周

source: AAP / NIAID (США)
de: AAP / NIAID (USA)
en: AAP / NIAID (USA)
es: AAP / NIAID (EE. UU.)
fr: AAP / NIAID (États-Unis)
it: AAP / NIAID (USA)
ja: AAP / NIAID（米国）
ko: AAP / NIAID (미국)
nl: AAP / NIAID (VS)
pl: AAP / NIAID (USA)
pt_br: AAP / NIAID (EUA)
tr: AAP / NIAID (ABD)
zh_hans: AAP / NIAID（美国）

# maintenance.type
source: Поддержка
de: Erhaltung
en: Maintenance
es: Mantenimiento
fr: Entretien
it: Mantenimento
ja: 維持
ko: 유지
nl: Onderhoud
pl: Podtrzymanie
pt_br: Manutenção
tr: Koruma
uk: Підтримка
zh_hans: 维持

source: Pudding — дневник-помощник, а не медицинский совет. Перед введением новых продуктов, аллергенов и любыми решениями о здоровье ребёнка проконсультируйся с педиатром. При признаках аллергической реакции немедленно обратись за медицинской помощью.
de: Pudding ist ein unterstützendes Tagebuch, kein medizinischer Rat. Sprich vor der Einführung neuer Lebensmittel und Allergene sowie bei allen Entscheidungen zur Gesundheit deines Kindes mit dem Kinderarzt. Bei Anzeichen einer allergischen Reaktion such sofort medizinische Hilfe.
en: Pudding is a helper diary, not medical advice. Before introducing new foods or allergens, and for any decisions about your child’s health, consult your pediatrician. At the first signs of an allergic reaction, seek medical help immediately.
es: Pudding es un diario de ayuda, no un consejo médico. Antes de introducir nuevos alimentos o alérgenos, y para cualquier decisión sobre la salud de tu bebé, consulta con tu pediatra. Ante los primeros signos de una reacción alérgica, busca ayuda médica de inmediato.
fr: Pudding est un journal d'aide, pas un avis médical. Avant d'introduire de nouveaux aliments ou allergènes et pour toute décision concernant la santé de ton enfant, consulte ton pédiatre. Au premier signe de réaction allergique, demande immédiatement une aide médicale.
it: Pudding è un diario che ti dà una mano, non un consiglio medico. Prima di introdurre nuovi alimenti o allergeni, e per qualsiasi decisione sulla salute del tuo bambino, consulta il pediatra. Ai primi segni di una reazione allergica, rivolgiti subito a un medico.
ja: Puddingは記録をサポートする日記アプリであり、医療アドバイスではありません。新しい食材やアレルゲンの導入前、そしてお子さまの健康に関するあらゆる判断は、小児科医に相談してください。アレルギー反応の兆候があれば、すぐに医療機関を受診してください。
ko: Pudding은 도우미 일기예요, 의학적 조언이 아니에요. 새 식품이나 알레르겐을 도입하기 전에, 그리고 아이 건강에 관한 모든 결정은 소아과 의사와 상담해요. 알레르기 반응 징후가 보이면 즉시 진료를 받아요.
nl: Pudding is een hulpdagboek, geen medisch advies. Overleg met je kinderarts voordat je nieuwe producten of allergenen introduceert en bij alle beslissingen over de gezondheid van je kind. Zoek bij de eerste tekenen van een allergische reactie onmiddellijk medische hulp.
pl: Pudding to dzienniczek-pomocnik, a nie porada medyczna. Przed wprowadzeniem nowych produktów, alergenów i przy wszelkich decyzjach dotyczących zdrowia dziecka skonsultuj się z pediatrą. W razie objawów reakcji alergicznej natychmiast zwróć się o pomoc medyczną.
pt_br: O Pudding é um diário de apoio, não um conselho médico. Antes de introduzir novos alimentos ou alérgenos e para qualquer decisão sobre a saúde do seu bebê, converse com o pediatra. Aos primeiros sinais de reação alérgica, procure ajuda médica imediatamente.
tr: Pudding bir yardımcı günlüktür, tıbbi tavsiye değildir. Yeni besinleri ve alerjenleri tanıtmadan önce ve bebeğinin sağlığıyla ilgili her kararda çocuk doktoruna danış. Alerjik reaksiyon belirtilerinde hemen tıbbi yardım al.
uk: Pudding — щоденник-помічник, а не медична порада. Перед введенням нових продуктів, алергенів і будь-якими рішеннями щодо здоров'я дитини порадься з педіатром. При ознаках алергічної реакції негайно звернися по медичну допомогу.
zh_hans: Pudding是帮你记录的日记，不是医疗建议。引入新食物、过敏原或做任何关于宝宝健康的决定前，请咨询儿科医生。一旦出现过敏反应迹象，请立即就医。

# support.link
source: Поддержка
de: Support
en: Support
es: Soporte
fr: Assistance
it: Assistenza
ja: サポート
ko: 지원
nl: Support
pl: Pomoc
pt_br: Suporte
tr: Destek
uk: Підтримка
zh_hans: 支持

source: Абрикос
de: Aprikose
en: Apricot
es: Albaricoque
fr: Abricot
it: Albicocca
ja: あんず
ko: 살구
nl: Abrikoos
pl: Morela
pt_br: Damasco
tr: Kayısı
zh_hans: 杏

source: Авокадо
de: Avocado
en: Avocado
es: Aguacate
fr: Avocat
it: Avocado
ja: アボカド
ko: 아보카도
nl: Avocado
pl: Awokado
pt_br: Abacate
tr: Avokado
zh_hans: 牛油果

source: аллерген
de: Allergen
en: allergen
es: alérgeno
fr: allergène
it: allergene
ja: アレルゲン
ko: 알레르겐
nl: allergeen
pl: alergen
pt_br: alérgeno
tr: alerjen
uk: алерген
zh_hans: 过敏原

source: Аллерген
de: Allergen
en: Allergen
es: Alérgeno
fr: Allergène
it: Allergene
ja: アレルゲン
ko: 알레르겐
nl: Allergeen
pl: Alergen
pt_br: Alérgeno
tr: Alerjen
uk: Алерген
zh_hans: 过敏原

source: Аллергенов пора освежить: %lld
de: Allergene zum Auffrischen: %lld
en: Allergens to refresh: %lld
es: Alérgenos para refrescar: %lld
fr: Allergènes à rafraîchir : %lld
it: Allergeni da rinfrescare: %lld
ja: 再摂取したいアレルゲン：%lld件
ko: 다시 챙길 알레르겐: %lld개
nl: Allergenen om op te frissen: %lld
pl: Alergenów do odświeżenia: %lld
pt_br: Alérgenos para reforçar: %lld
tr: Tazelenecek alerjen: %lld
uk: Алергенів час освіжити: %lld
zh_hans: 该复习的过敏原：%lld

source: Аллергены
de: Allergene
en: Allergens
es: Alérgenos
fr: Allergènes
it: Allergeni
ja: アレルゲン
ko: 알레르겐
nl: Allergenen
pl: Alergeny
pt_br: Alérgenos
tr: Alerjenler
uk: Алергени
zh_hans: 过敏原

source: Аллергены для ввода
de: Allergene zum Einführen
en: Allergens to introduce
es: Alérgenos por introducir
fr: Allergènes à introduire
it: Allergeni da introdurre
ja: 導入するアレルゲン
ko: 도입할 알레르겐
nl: Allergenen om te introduceren
pl: Alergeny do wprowadzenia
pt_br: Alérgenos para introduzir
tr: Tanıtılacak alerjenler
uk: Алергени для введення
zh_hans: 待引入的过敏原

source: Аллергены: %@
de: Allergene: %@
en: Allergens: %@
es: Alérgenos: %@
fr: Allergènes : %@
it: Allergeni: %@
ja: アレルゲン：%@
ko: 알레르겐: %@
nl: Allergenen: %@
pl: Alergeny: %@
pt_br: Alérgenos: %@
tr: Alerjenler: %@
uk: Алергени: %@
zh_hans: 过敏原：%@

source: Аллергия
de: Allergie
en: Allergy
es: Alergia
fr: Allergie
it: Allergia
ja: アレルギー
ko: 알레르기
nl: Allergie
pl: Alergia
pt_br: Alergia
tr: Alerji
uk: Алергія
zh_hans: 过敏

source: Ананас
de: Ananas
en: Pineapple
es: Piña
fr: Ananas
it: Ananas
ja: パイナップル
ko: 파인애플
nl: Ananas
pl: Ananas
pt_br: Abacaxi
tr: Ananas
zh_hans: 菠萝

source: Антиоксиданты
de: Antioxidantien
en: Antioxidants
es: Antioxidantes
fr: Antioxydants
it: Antiossidanti
ja: 抗酸化物質
ko: 항산화 물질
nl: Antioxidanten
pl: Przeciwutleniacze
pt_br: Antioxidantes
tr: Antioksidanlar
uk: Антиоксиданти
zh_hans: 抗氧化物

source: Арахис
de: Erdnuss
en: Peanut
es: Cacahuete
fr: Arachide
it: Arachidi
ja: ピーナッツ
ko: 땅콩
nl: Pinda
pl: Orzeszki ziemne
pt_br: Amendoim
tr: Yer fıstığı
uk: Арахіс
zh_hans: 花生

source: Арбуз
de: Wassermelone
en: Watermelon
es: Sandía
fr: Pastèque
it: Anguria
ja: スイカ
ko: 수박
nl: Watermeloen
pl: Arbuz
pt_br: Melancia
tr: Karpuz
uk: Кавун
zh_hans: 西瓜

source: Баклажан
de: Aubergine
en: Eggplant
es: Berenjena
fr: Aubergine
it: Melanzana
ja: なす
ko: 가지
nl: Aubergine
pl: Bakłażan
pt_br: Berinjela
tr: Patlıcan
zh_hans: 茄子

source: Банан
de: Banane
en: Banana
es: Plátano
fr: Banane
it: Banana
ja: バナナ
ko: 바나나
nl: Banaan
pl: Banan
pt_br: Banana
tr: Muz
zh_hans: 香蕉

source: Баранина
de: Lamm
en: Lamb
es: Cordero
fr: Agneau
it: Agnello
ja: ラム肉
ko: 양고기
nl: Lamsvlees
pl: Baranina
pt_br: Cordeiro
tr: Kuzu eti
zh_hans: 羊肉

source: Батат
de: Süßkartoffel
en: Sweet potato
es: Boniato
fr: Patate douce
it: Patata dolce
ja: さつまいも
ko: 고구마
nl: Zoete aardappel
pl: Batat
pt_br: Batata-doce
tr: Tatlı patates
zh_hans: 红薯

source: Бахчевая культура с высоким содержанием воды. Источник витамина C.
de: Ein Melonengewächs mit hohem Wassergehalt. Quelle von Vitamin C.
en: A melon high in water. Source of vitamin C.
es: Un melón con mucha agua. Fuente de vitamina C.
fr: Un melon riche en eau. Source de vitamine C.
it: Un melone ricco d'acqua. Fonte di vitamina C.
ja: 水分たっぷりのウリ科の果物。ビタミンCの供給源です。
ko: 수분이 많은 박과 열매예요. 비타민 C 공급원이에요.
nl: Een meloen met veel water. Bron van vitamine C.
pl: Melon o dużej zawartości wody. Źródło witaminy C.
pt_br: Fruta da família dos melões, rica em água. Fonte de vitamina C.
tr: Bol sulu bir kabakgil meyvesi. C vitamini kaynağı.
uk: Баштанна культура з високим вмістом води. Джерело вітаміну C.
zh_hans: 含水量高的瓜类，富含维生素C。

source: Бахчевая культура. Источник витамина C и бета-каротина.
de: Ein Melonengewächs. Quelle von Vitamin C und Beta-Carotin.
en: A melon. Source of vitamin C and beta-carotene.
es: Un melón. Fuente de vitamina C y betacaroteno.
fr: Un melon. Source de vitamine C et de bêta-carotène.
it: Un melone. Fonte di vitamina C e beta-carotene.
ja: ウリ科の果物。ビタミンCとβ-カロテンの供給源です。
ko: 박과 열매예요. 비타민 C와 베타카로틴 공급원이에요.
nl: Een meloen. Bron van vitamine C en bètacaroteen.
pl: Melon. Źródło witaminy C i beta-karotenu.
pt_br: Fruta da família dos melões. Fonte de vitamina C e betacaroteno.
tr: Bir kabakgil meyvesi. C vitamini ve beta-karoten kaynağı.
uk: Баштанна культура. Джерело вітаміну C і бета-каротину.
zh_hans: 瓜类，富含维生素C和β-胡萝卜素。

source: Безглютеновая крупа. Источник железа, магния и растительного белка.
de: Ein glutenfreies Getreide. Quelle von Eisen, Magnesium und pflanzlichem Eiweiß.
en: A gluten-free grain. Source of iron, magnesium and plant protein.
es: Un cereal sin gluten. Fuente de hierro, magnesio y proteína vegetal.
fr: Une céréale sans gluten. Source de fer, de magnésium et de protéines végétales.
it: Un cereale senza glutine. Fonte di ferro, magnesio e proteine vegetali.
ja: グルテンフリーの穀物。鉄・マグネシウム・植物性たんぱく質の供給源です。
ko: 글루텐이 없는 곡물이에요. 철분, 마그네슘, 식물성 단백질 공급원이에요.
nl: Een glutenvrije graankorrel. Bron van ijzer, magnesium en plantaardige eiwitten.
pl: Kasza bezglutenowa. Źródło żelaza, magnezu i białka roślinnego.
pt_br: Cereal sem glúten. Fonte de ferro, magnésio e proteína vegetal.
tr: Glutensiz bir tahıl. Demir, magnezyum ve bitkisel protein kaynağı.
uk: Безглютенова крупа. Джерело заліза, магнію та рослинного білка.
zh_hans: 无麸质谷物，富含铁、镁和植物蛋白。

source: Безглютеновая крупа. Источник магния и железа.
de: Ein glutenfreies Getreide. Quelle von Magnesium und Eisen.
en: A gluten-free grain. Source of magnesium and iron.
es: Un cereal sin gluten. Fuente de magnesio y hierro.
fr: Une céréale sans gluten. Source de magnésium et de fer.
it: Un cereale senza glutine. Fonte di magnesio e ferro.
ja: グルテンフリーの穀物。マグネシウムと鉄の供給源です。
ko: 글루텐이 없는 곡물이에요. 마그네슘과 철분 공급원이에요.
nl: Een glutenvrije graankorrel. Bron van magnesium en ijzer.
pl: Kasza bezglutenowa. Źródło magnezu i żelaza.
pt_br: Cereal sem glúten. Fonte de magnésio e ferro.
tr: Glutensiz bir tahıl. Magnezyum ve demir kaynağı.
uk: Безглютенова крупа. Джерело магнію та заліза.
zh_hans: 无麸质谷物，富含镁和铁。

source: Безглютеновая крупа. Источник углеводов и клетчатки.
de: Ein glutenfreies Getreide. Quelle von Kohlenhydraten und Ballaststoffen.
en: A gluten-free grain. Source of carbohydrates and fiber.
es: Un cereal sin gluten. Fuente de carbohidratos y fibra.
fr: Une céréale sans gluten. Source de glucides et de fibres.
it: Un cereale senza glutine. Fonte di carboidrati e fibre.
ja: グルテンフリーの穀物。炭水化物と食物繊維の供給源です。
ko: 글루텐이 없는 곡물이에요. 탄수화물과 식이섬유 공급원이에요.
nl: Een glutenvrije graankorrel. Bron van koolhydraten en vezels.
pl: Kasza bezglutenowa. Źródło węglowodanów i błonnika.
pt_br: Cereal sem glúten. Fonte de carboidratos e fibras.
tr: Glutensiz bir tahıl. Karbonhidrat ve lif kaynağı.
uk: Безглютенова крупа. Джерело вуглеводів і клітковини.
zh_hans: 无麸质谷物，富含碳水和膳食纤维。

source: Безглютеновая крупа. Источник углеводов.
de: Ein glutenfreies Getreide. Quelle von Kohlenhydraten.
en: A gluten-free grain. Source of carbohydrates.
es: Un cereal sin gluten. Fuente de carbohidratos.
fr: Une céréale sans gluten. Source de glucides.
it: Un cereale senza glutine. Fonte di carboidrati.
ja: グルテンフリーの穀物。炭水化物の供給源です。
ko: 글루텐이 없는 곡물이에요. 탄수화물 공급원이에요.
nl: Een glutenvrije graankorrel. Bron van koolhydraten.
pl: Kasza bezglutenowa. Źródło węglowodanów.
pt_br: Cereal sem glúten. Fonte de carboidratos.
tr: Glutensiz bir tahıl. Karbonhidrat kaynağı.
uk: Безглютенова крупа. Джерело вуглеводів.
zh_hans: 无麸质谷物，富含碳水。

source: Белок
de: Eiweiß
en: Protein
es: Proteína
fr: Protéines
it: Proteine
ja: たんぱく質
ko: 단백질
nl: Eiwit
pl: Białko
pt_br: Proteína
tr: Protein
uk: Білок
zh_hans: 蛋白质

source: Белок яйца. Источник белка.
de: Eiklar. Quelle von Eiweiß.
en: Egg white. Source of protein.
es: Clara de huevo. Fuente de proteína.
fr: Blanc d'œuf. Source de protéines.
it: Albume d'uovo. Fonte di proteine.
ja: 卵の白身。たんぱく質の供給源です。
ko: 달걀 흰자예요. 단백질 공급원이에요.
nl: Eiwit van het ei. Bron van eiwitten.
pl: Białko jaja. Źródło białka.
pt_br: Clara de ovo. Fonte de proteína.
tr: Yumurta akı. Protein kaynağı.
uk: Білок яйця. Джерело білка.
zh_hans: 蛋清，富含蛋白质。

source: Бета-каротин
de: Beta-Carotin
en: Beta-carotene
es: Betacaroteno
fr: Bêta-carotène
it: Beta-carotene
ja: β-カロテン
ko: 베타카로틴
nl: Bètacaroteen
pl: Beta-karoten
pt_br: Betacaroteno
tr: Beta-karoten
zh_hans: β-胡萝卜素

source: Бета-каротин (вит. A)
de: Beta-Carotin (Vit. A)
en: Beta-carotene (vit. A)
es: Betacaroteno (vit. A)
fr: Bêta-carotène (vit. A)
it: Beta-carotene (vit. A)
ja: β-カロテン（ビタミンA）
ko: 베타카로틴 (비타민 A)
nl: Bètacaroteen (vit. A)
pl: Beta-karoten (wit. A)
pt_br: Betacaroteno (vit. A)
tr: Beta-karoten (A vit.)
uk: Бета-каротин (віт. A)
zh_hans: β-胡萝卜素（维生素A）

source: Бобовая культура. Источник белка, полезных жиров и витамина E.
de: Eine Hülsenfrucht. Quelle von Eiweiß, gesunden Fetten und Vitamin E.
en: A legume. Source of protein, healthy fats and vitamin E.
es: Una legumbre. Fuente de proteína, grasas saludables y vitamina E.
fr: Une légumineuse. Source de protéines, de bonnes graisses et de vitamine E.
it: Un legume. Fonte di proteine, grassi buoni e vitamina E.
ja: 豆類。たんぱく質・良質な脂質・ビタミンEの供給源です。
ko: 콩과 식물이에요. 단백질, 좋은 지방, 비타민 E 공급원이에요.
nl: Een peulvrucht. Bron van eiwitten, gezonde vetten en vitamine E.
pl: Roślina strączkowa. Źródło białka, zdrowych tłuszczów i witaminy E.
pt_br: Leguminosa. Fonte de proteína, gorduras boas e vitamina E.
tr: Bir baklagil. Protein, sağlıklı yağlar ve E vitamini kaynağı.
uk: Бобова культура. Джерело білка, корисних жирів і вітаміну E.
zh_hans: 豆类，富含蛋白质、健康脂肪和维生素E。

source: Бобовая культура. Источник растительного белка, железа и кальция.
de: Eine Hülsenfrucht. Quelle von pflanzlichem Eiweiß, Eisen und Kalzium.
en: A legume. Source of plant protein, iron and calcium.
es: Una legumbre. Fuente de proteína vegetal, hierro y calcio.
fr: Une légumineuse. Source de protéines végétales, de fer et de calcium.
it: Un legume. Fonte di proteine vegetali, ferro e calcio.
ja: 豆類。植物性たんぱく質・鉄・カルシウムの供給源です。
ko: 콩과 식물이에요. 식물성 단백질, 철분, 칼슘 공급원이에요.
nl: Een peulvrucht. Bron van plantaardige eiwitten, ijzer en calcium.
pl: Roślina strączkowa. Źródło białka roślinnego, żelaza i wapnia.
pt_br: Leguminosa. Fonte de proteína vegetal, ferro e cálcio.
tr: Bir baklagil. Bitkisel protein, demir ve kalsiyum kaynağı.
uk: Бобова культура. Джерело рослинного білка, заліза та кальцію.
zh_hans: 豆类，富含植物蛋白、铁和钙。
